<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
‚ĖĀa	-1
he	-2
st	-3
‚ĖĀi	-4
‚ĖĀthe	-5
nd	-6
or	-7
‚ĖĀc	-8
ar	-9
‚ĖĀm	-10
‚ĖĀp	-11
an	-12
‚ĖĀb	-13
er	-14
‚ĖĀo	-15
‚ĖĀs	-16
ll	-17
es	-18
‚ĖĀand	-19
‚ĖĀw	-20
‚ĖĀin	-21
‚ĖĀst	-22
ri	-23
‚ĖĀto	-24
re	-25
ng	-26
‚ĖĀf	-27
ck	-28
ve	-29
‚ĖĀof	-30
‚ĖĀl	-31
‚ĖĀis	-32
ing	-33
ock	-34
at	-35
‚ĖĀstock	-36
om	-37
vest	-38
‚ĖĀe	-39
‚ĖĀinvest	-40
et	-41
on	-42
all	-43
‚ĖĀbu	-44
ro	-45
ce	-46
it	-47
‚ĖĀth	-48
‚ĖĀpri	-49
ed	-50
ad	-51
any	-52
‚ĖĀinvestor	-53
en	-54
‚ĖĀcom	-55
le	-56
‚ĖĀA	-57
ket	-58
ver	-59
‚ĖĀmar	-60
‚ĖĀcomp	-61
‚ĖĀmarket	-62
‚ĖĀd	-63
al	-64
ch	-65
‚ĖĀg	-66
‚ĖĀsh	-67
‚ĖĀtr	-68
se	-69
ell	-70
‚ĖĀbe	-71
‚ĖĀlo	-72
ho	-73
‚ĖĀprice	-74
ou	-75
‚ĖĀor	-76
‚ĖĀshar	-77
ay	-78
‚ĖĀT	-79
‚ĖĀre	-80
‚ĖĀbuy	-81
ge	-82
‚ĖĀcan	-83
‚ĖĀinvestors	-84
ly	-85
‚ĖĀI	-86
‚ĖĀan	-87
‚ĖĀon	-88
‚ĖĀri	-89
ort	-90
‚ĖĀcall	-91
ol	-92
‚ĖĀthat	-93
‚ĖĀtrad	-94
‚ĖĀcalled	-95
‚ĖĀcompany	-96
hi	-97
im	-98
ore	-99
‚ĖĀmo	-100
‚ĖĀare	-101
‚ĖĀstocks	-102
‚ĖĀn	-103
ent	-104
‚ĖĀThe	-105
‚ĖĀsell	-106
ces	-107
nds	-108
‚ĖĀit	-109
‚ĖĀris	-110
gh	-111
th	-112
row	-113
‚ĖĀu	-114
‚ĖĀv	-115
ati	-116
ers	-117
‚ĖĀmore	-118
ec	-119
in	-120
ir	-121
ld	-122
ow	-123
‚ĖĀS	-124
‚ĖĀk	-125
‚ĖĀdi	-126
‚ĖĀfu	-127
‚ĖĀmon	-128
‚ĖĀmany	-129
as	-130
ic	-131
op	-132
arn	-133
hen	-134
ith	-135
‚ĖĀas	-136
‚ĖĀat	-137
arge	-138
‚ĖĀgrow	-139
‚ĖĀthey	-140
‚ĖĀprices	-141
‚ĖĀshares	-142
ee	-143
ex	-144
id	-145
tu	-146
ul	-147
‚ĖĀy	-148
ies	-149
‚ĖĀex	-150
‚ĖĀho	-151
‚ĖĀfor	-152
‚ĖĀfall	-153
‚ĖĀmost	-154
‚ĖĀrisk	-155
‚ĖĀwith	-156
‚ĖĀlarge	-157
ap	-158
ey	-159
is	-160
‚ĖĀW	-161
her	-162
ust	-163
‚ĖĀby	-164
ment	-165
ndex	-166
very	-167
‚ĖĀone	-168
‚ĖĀord	-169
‚ĖĀwho	-170
‚ĖĀearn	-171
‚ĖĀshare	-172
ew	-173
nt	-174
ant	-175
ear	-176
ess	-177
ill	-178
ten	-179
‚ĖĀIn	-180
‚ĖĀbo	-181
‚ĖĀpl	-182
‚ĖĀpu	-183
ange	-184
‚ĖĀbec	-185
‚ĖĀtim	-186
‚ĖĀyou	-187
anies	-188
‚ĖĀindex	-189
‚ĖĀmoney	-190
‚ĖĀoften	-191
au	-192
io	-193
ot	-194
rn	-195
wn	-196
‚ĖĀh	-197
ect	-198
eop	-199
mou	-200
‚ĖĀfa	-201
ause	-202
ings	-203
port	-204
‚ĖĀcap	-205
‚ĖĀlow	-206
‚ĖĀown	-207
‚ĖĀpro	-208
‚ĖĀvol	-209
eople	-210
‚ĖĀtheir	-211
‚ĖĀpeople	-212
ab	-213
si	-214
ue	-215
um	-216
‚ĖĀO	-217
ead	-218
fit	-219
ick	-220
ter	-221
‚ĖĀdo	-222
‚ĖĀhi	-223
‚ĖĀsm	-224
‚ĖĀpay	-225
‚ĖĀway	-226
‚ĖĀwhi	-227
‚ĖĀWhen	-228
‚ĖĀlong	-229
‚ĖĀthan	-230
‚ĖĀtime	-231
‚ĖĀwill	-232
change	-233
‚ĖĀsmall	-234
‚ĖĀtrade	-235
‚ĖĀprofit	-236
‚ĖĀbecause	-237
‚ĖĀcompanies	-238
ak	-239
ts	-240
‚ĖĀE	-241
‚ĖĀr	-242
ate	-243
eep	-244
fer	-245
fol	-246
ity	-247
now	-248
ply	-249
rou	-250
sif	-251
‚ĖĀIf	-252
‚ĖĀch	-253
‚ĖĀgo	-254
‚ĖĀsa	-255
‚ĖĀsu	-256
‚ĖĀus	-257
able	-258
alue	-259
ther	-260
turn	-261
‚ĖĀbut	-262
‚ĖĀwor	-263
ation	-264
erson	-265
folio	-266
mount	-267
‚ĖĀkeep	-268
‚ĖĀport	-269
‚ĖĀthem	-270
‚ĖĀwell	-271
versif	-272
‚ĖĀvalue	-273
‚ĖĀamount	-274
‚ĖĀperson	-275
‚ĖĀreturn	-276
‚ĖĀportfolio	-277
bl	-278
il	-279
ss	-280
‚ĖĀD	-281
‚ĖĀN	-282
ght	-283
ion	-284
oll	-285
ors	-286
vid	-287
‚ĖĀSt	-288
‚ĖĀme	-289
‚ĖĀmi	-290
ally	-291
blic	-292
‚ĖĀall	-293
‚ĖĀcar	-294
‚ĖĀeve	-295
‚ĖĀnot	-296
‚ĖĀsim	-297
‚ĖĀuse	-298
ingle	-299
rough	-300
‚ĖĀfund	-301
‚ĖĀthis	-302
‚ĖĀvery	-303
‚ĖĀwant	-304
‚ĖĀwhen	-305
‚ĖĀbonds	-306
‚ĖĀdivid	-307
‚ĖĀfalls	-308
‚ĖĀorder	-309
‚ĖĀwhich	-310
‚ĖĀgrowth	-311
‚ĖĀpublic	-312
‚ĖĀsingle	-313
‚ĖĀthrough	-314
‚ĖĀdiversif	-315
‚ĖĀearnings	-316
‚ĖĀexchange	-317
‚ĖĀinvesting	-318
ks	-319
od	-320
qu	-321
‚ĖĀC	-322
‚ĖĀF	-323
‚ĖĀj	-324
ace	-325
ach	-326
con	-327
end	-328
erm	-329
est	-330
ild	-331
ker	-332
omy	-333
ost	-334
ume	-335
uri	-336
ves	-337
‚ĖĀTo	-338
‚ĖĀac	-339
‚ĖĀim	-340
‚ĖĀle	-341
‚ĖĀli	-342
akes	-343
ance	-344
atch	-345
atil	-346
eady	-347
fore	-348
ions	-349
nown	-350
reed	-351
ries	-352
ture	-353
ular	-354
‚ĖĀCom	-355
‚ĖĀbro	-356
‚ĖĀcle	-357
‚ĖĀfew	-358
‚ĖĀfir	-359
‚ĖĀloo	-360
‚ĖĀper	-361
‚ĖĀstr	-362
‚ĖĀtry	-363
‚ĖĀusu	-364
‚ĖĀbear	-365
‚ĖĀbull	-366
‚ĖĀeach	-367
‚ĖĀecon	-368
‚ĖĀfear	-369
‚ĖĀhigh	-370
‚ĖĀhold	-371
‚ĖĀjust	-372
‚ĖĀmove	-373
‚ĖĀover	-374
‚ĖĀplan	-375
‚ĖĀtell	-376
‚ĖĀterm	-377
‚ĖĀbuild	-378
‚ĖĀearns	-379
‚ĖĀknown	-380
‚ĖĀmonth	-381
‚ĖĀother	-382
‚ĖĀthese	-383
atility	-384
portant	-385
vestors	-386
‚ĖĀbroker	-387
‚ĖĀfuture	-388
‚ĖĀstable	-389
‚ĖĀsteady	-390
‚ĖĀvolume	-391
‚ĖĀeconomy	-392
‚ĖĀusually	-393
‚ĖĀInvestors	-394
‚ĖĀimportant	-395
‚ĖĀvolatility	-396
PO	-397
ac	-398
dd	-399
iz	-400
ke	-401
ti	-402
to	-403
wo	-404
‚ĖĀB	-405
‚ĖĀM	-406
ain	-407
alm	-408
and	-409
ans	-410
ary	-411
eel	-412
ews	-413
ful	-414
ied	-415
ite	-416
ome	-417
pre	-418
sin	-419
‚ĖĀAn	-420
‚ĖĀOn	-421
‚ĖĀag	-422
‚ĖĀfi	-423
‚ĖĀha	-424
‚ĖĀhe	-425
‚ĖĀmu	-426
‚ĖĀno	-427
‚ĖĀqu	-428
‚ĖĀsy	-429
‚ĖĀte	-430
‚ĖĀwe	-431
arts	-432
ates	-433
fect	-434
ffer	-435
here	-436
imit	-437
ound	-438
rong	-439
vera	-440
‚ĖĀIPO	-441
‚ĖĀbet	-442
‚ĖĀche	-443
‚ĖĀcho	-444
‚ĖĀend	-445
‚ĖĀexp	-446
‚ĖĀhig	-447
‚ĖĀhop	-448
‚ĖĀhow	-449
‚ĖĀits	-450
‚ĖĀsec	-451
icker	-452
inary	-453
ollow	-454
pread	-455
‚ĖĀ	-456
e	-457
t	-458
a	-459
o	-460
s	-461
n	-462
r	-463
i	-464
l	-465
h	-466
c	-467
d	-468
m	-469
p	-470
y	-471
u	-472
f	-473
g	-474
k	-475
w	-476
b	-477
v	-478
.	-479
,	-480
A	-481
T	-482
x	-483
I	-484
S	-485
O	-486
W	-487
E	-488
P	-489
q	-490
C	-491
D	-492
F	-493
N	-494
0	-495
j	-496
B	-497
M	-498
z	-499
&	-500
5	-501
U	-502
G	-503
J	-504
K	-505
L	-506
R	-507
Y	-508
